<p align="center" class="western" style="margin-bottom: 0.28cm; direction: ltr; line-height: 18.4px; text-align: justify; font-family: &quot;Times New Roman&quot;, serif; font-size: 12pt; color: rgb(0, 0, 0);">
	<font face="Calibri, serif"><font style="font-size: 11pt;"><font face="Times New Roman, serif"><font style="font-size: 10pt;"><b>CAP&Iacute;TULO II</b></font></font></font></font></p>
<p align="center" class="western" style="margin-bottom: 0.28cm; direction: ltr; line-height: 18.4px; text-align: justify; font-family: &quot;Times New Roman&quot;, serif; font-size: 12pt; color: rgb(0, 0, 0);">
	<font face="Calibri, serif"><font style="font-size: 11pt;"><font face="Times New Roman, serif"><font style="font-size: 10pt;"><b>DA REITORIA</b></font></font></font></font></p>
<p>
	<span id="cke_bm_333S" style="display: none;">&nbsp;</span></p>
<p>
	<strong>Art. 19</strong></p>
<p>
	<strong>II.&nbsp;</strong>fiscalizar, coordenar e superintender as atividades universit&aacute;rias com apoio das inst&acirc;ncias administrativas e &oacute;rg&atilde;os colegiados; <strong>(inser&ccedil;&atilde;o)</strong></p>
<p>
	<strong>III.&nbsp;</strong>administrar as finan&ccedil;as da Universidade com apoio das inst&acirc;ncias administrativas e &oacute;rg&atilde;os colegiados; <strong>(inser&ccedil;&atilde;o)</strong></p>
<p>
	VI. submeter ao Conselho de Administra&ccedil;&atilde;o (CONSAD), nas &eacute;pocas pr&oacute;prias, as propostas dos or&ccedil;amentos anual e plurianual da Universidade, para ulterior aprecia&ccedil;&atilde;o pelo Conselho Diretor da Funda&ccedil;&atilde;o Universidade do Amazonas (FUA); (concord&acirc;ncia/inser&ccedil;&atilde;o)</p>
<p>
	V. expedir, por delega&ccedil;&atilde;o de compet&ecirc;ncia da Funda&ccedil;&atilde;o Universidade do Amazonas, os atos relativos ao pessoal com lota&ccedil;&atilde;o e exerc&iacute;cio na Universidade, incluindo nomea&ccedil;&atilde;o, admiss&atilde;o, designa&ccedil;&atilde;o para fun&ccedil;&atilde;o gratificada, aposentadoria, disponibilidade, declara&ccedil;&atilde;o de vac&acirc;ncia, promo&ccedil;&atilde;o, movimenta&ccedil;&atilde;o e penalidades disciplinares, na forma da legisla&ccedil;&atilde;o pertinente. (concord&acirc;ncia)</p>
<!-- <table border="1" cellpadding="0" cellspacing="0" width="992"> -->
	<!-- <tbody> -->
		<!-- <tr> -->
			<!-- <td style="width:359px;"> -->
				<p align="center">
					<strong>CAP&Iacute;TULO II</strong></p>
				<p align="center">
					<strong>DA REITORIA</strong></p>
				<p>
					<strong>Art. 19</strong> &ndash; A Reitoria, &oacute;rg&atilde;o superior executivo da Universidade, ser&aacute; exercida pelo(a) Reitor(a), a quem compete:</p>
				<ol style="list-style-type:upper-roman;">
					<li>
						&nbsp;</li>
					<li>
						fiscalizar, coordenar e superintender as atividades universit&aacute;rias com apoio das inst&acirc;ncias administrativas e &oacute;rg&atilde;os colegiados; <strong>(inser&ccedil;&atilde;o)</strong></li>
					<li>
						administrar as finan&ccedil;as da Universidade com apoio das inst&acirc;ncias administrativas e &oacute;rg&atilde;os colegiados; <strong>(inser&ccedil;&atilde;o)</strong></li>
					<li>
						submeter ao Conselho de Administra&ccedil;&atilde;o (CONSAD), nas &eacute;pocas pr&oacute;prias, as propostas dos or&ccedil;amentos anual e plurianual da Universidade, para ulterior aprecia&ccedil;&atilde;o pelo Conselho Diretor da Funda&ccedil;&atilde;o Universidade do Amazonas (FUA); (concord&acirc;ncia/inser&ccedil;&atilde;o)</li>
					<li>
						expedir, por delega&ccedil;&atilde;o de compet&ecirc;ncia da Funda&ccedil;&atilde;o Universidade do Amazonas, os atos relativos ao pessoal com lota&ccedil;&atilde;o e exerc&iacute;cio na Universidade, incluindo nomea&ccedil;&atilde;o, admiss&atilde;o, designa&ccedil;&atilde;o para fun&ccedil;&atilde;o gratificada, aposentadoria, disponibilidade, declara&ccedil;&atilde;o de vac&acirc;ncia, promo&ccedil;&atilde;o, movimenta&ccedil;&atilde;o e penalidades disciplinares, na forma da legisla&ccedil;&atilde;o pertinente. (concord&acirc;ncia)</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						&nbsp;</li>
					<li>
						submeter ao plen&aacute;rio do Conselho de Administra&ccedil;&atilde;o (CONSAD) e ao Conselho Universit&aacute;rio (CONSUNI), para ulterior manifesta&ccedil;&atilde;o do Conselho Diretor da Funda&ccedil;&atilde;o Universidade do Amazonas, a presta&ccedil;&atilde;o de contas da Universidade, acompanhada do relat&oacute;rio anual; <strong>(concord&acirc;ncia)</strong></li>
					<li>
						dar publicidade, at&eacute; o final do primeiro semestre de cada ano, &agrave; presta&ccedil;&atilde;o de contas detalhada da Universidade e o relat&oacute;rio anual, relativos ao exerc&iacute;cio anterior; <strong>(concord&acirc;ncia)</strong></li>
					<li>
						instituir a realiza&ccedil;&atilde;o anual do Congresso Universit&aacute;rio, precedido de congressos por unidade, custeado pela Universidade e organizado pelos tr&ecirc;s segmentos, a partir de suas entidades representativas<strong>; </strong><strong>(concord&acirc;ncia)</strong></li>
					<li>
						cumprir e fazer cumprir o Estatuto e o Regimento Geral da Universidade<strong>. </strong><strong>(concord&acirc;ncia)</strong></li>
				</ol>
				<p>
					&nbsp;</p>
				<p>
					<strong>Par&aacute;grafo &Uacute;nico</strong> &ndash; O veto do(a) Reitor(a) a delibera&ccedil;&otilde;es dos colegiados superiores, que ter&aacute; efeito suspensivo, ser&aacute; submetido ao Conselho Universit&aacute;rio no prazo de 10 (dez) dias, importando a sua rejei&ccedil;&atilde;o, <strike>por maioria simples</strike> por, no m&iacute;nimo, 2/3 (dois ter&ccedil;os) dos membros do CONSUNI, na manuten&ccedil;&atilde;o da mat&eacute;ria vetada. (altera&ccedil;&atilde;o)&nbsp;</p>
			</td>
		</tr>
	<!-- </tbody> -->
<!-- </table> -->
<p>
	&nbsp;</p>
<ol style="color: rgb(0, 0, 0); font-size: medium;" type="I">
</ol>
